export const questionsAnswers = [
    {
      question: 'У наших курьеров всегда должна быть сдача!',
      answer:
        'Мы очень внимательно следим за качеством нашей работы, поэтому, если у вас будут какие-либо замечания или предложения, то обязательно сообщайте их нам',
    },
    {
      question: 'Вам что-то не довезли?',
      answer:
        'Мы очень внимательно следим за качеством нашей работы, поэтому, если у вас будут какие-либо замечания или предложения, то обязательно сообщайте их нам',
    },
    {
      question: 'Не понравился продукт?',
      answer:
        'Мы очень внимательно следим за качеством нашей работы, поэтому, если у вас будут какие-либо замечания или предложения, то обязательно сообщайте их нам',
    },
    {
      question: 'Если появились замечания',
      answer:
        'Мы очень внимательно следим за качеством нашей работы, поэтому, если у вас будут какие-либо замечания или предложения, то обязательно сообщайте их нам',
    },
    {
      question: 'Оплата Visa, MasterCard и МИР',
      answer:
        'Мы очень внимательно следим за качеством нашей работы, поэтому, если у вас будут какие-либо замечания или предложения, то обязательно сообщайте их нам',
    },
    {
      question: 'Реквизиты',
      answer:
        'Мы очень внимательно следим за качеством нашей работы, поэтому, если у вас будут какие-либо замечания или предложения, то обязательно сообщайте их нам',
    },
  ];